[
  "obsidian-divide-and-conquer",
  "obsidian-keyboard-analyzer",
  "obsidian-shellcommands",
  "obsidian-auto-hide",
  "find-unlinked-files",
  "obsidian-file-cooker",
  "obsidian-graphviz",
  "dataview",
  "tag-wrangler",
  "keyboard-analyzer",
  "heatmap-calendar",
  "obsidian-path-finder",
  "various-complements",
  "obsidian-achievements",
  "obsidian-dictionary-plugin",
  "d2-obsidian",
  "surfing"
]